
;
; REAPER
;

;
; Shins
;

[CNV_WotC_RPR_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPL_WotC_RPR_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPW_WotC_RPR_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

;----------------------------------------------------------------

;
; 大腿s
;

[CNV_WotC_RPR_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPL_WotC_RPR_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPW_WotC_RPR_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

;
; Torso
;

[CNV_WotC_RPR_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"

[MPL_WotC_RPR_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"

[MPW_WotC_RPR_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"


[CNV_WotC_RPR_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"

[MPL_WotC_RPR_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"

[MPW_WotC_RPR_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"


[CNV_WotC_RPR_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPL_WotC_RPR_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPW_WotC_RPR_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

;
; Legs
;

[CNV_WotC_RPR_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 腿 [全装]"

[CNV_WotC_RPR_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 腿 [裸露]"

[CNV_WotC_RPR_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

;
; Left Arm
;

[CNV_WotC_RPR_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 左臂"

[CNV_WotC_RPR_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[CNV_WotC_RPR_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

;
; Right Arm
;

[CNV_WotC_RPR_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[CNV_WotC_RPR_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"

;
; SKIRMISHER
;

;
; Shins
;

[CNV_WotC_SKR_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPL_WotC_SKR_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPW_WotC_SKR_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

;----------------------------------------------------------------

;
; 大腿s
;

[CNV_WotC_SKR_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPL_WotC_SKR_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPW_WotC_SKR_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

;
; Torso
;

[CNV_WotC_SKR_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"

[MPL_WotC_SKR_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"

[MPW_WotC_SKR_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"


[CNV_WotC_SKR_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"

[MPL_WotC_SKR_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"

[MPW_WotC_SKR_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"


[CNV_WotC_SKR_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPL_WotC_SKR_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPW_WotC_SKR_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

;
; Legs
;

[CNV_WotC_SKR_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 腿 [全装]"

[CNV_WotC_SKR_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 腿 [裸露]"

[CNV_WotC_SKR_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

;
; Left Arm
;

[CNV_WotC_SKR_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 左臂"

[CNV_WotC_SKR_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[CNV_WotC_SKR_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

;
; Right Arm
;

[CNV_WotC_SKR_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[CNV_WotC_SKR_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"


;
; TEMPLAR
;

;
; Shins
;

[CNV_WotC_TMP_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPL_WotC_TMP_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

[MPW_WotC_TMP_MGSV_Quiet_Stockings_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 长袜"

;----------------------------------------------------------------

;
; 大腿s
;

[CNV_WotC_TMP_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPL_WotC_TMP_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

[MPW_WotC_TMP_MGSV_Quiet_ThighGear_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 大腿 装备"

;
; Torso
;

[CNV_WotC_TMP_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"

[MPL_WotC_TMP_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"

[MPW_WotC_TMP_MGSV_Quiet_Torso_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [全装]"


[CNV_WotC_TMP_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"

[MPL_WotC_TMP_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"

[MPW_WotC_TMP_MGSV_Quiet_Torso_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 身体 [裸露]"


[CNV_WotC_TMP_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPL_WotC_TMP_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

[MPW_WotC_TMP_MGSV_Quiet_SW_Torso_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 身体 [狙击之狼]"

;
; Legs
;

[CNV_WotC_TMP_MGSV_Quiet_Legs_A_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 腿 [全装]"

[CNV_WotC_TMP_MGSV_Quiet_Legs_B_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 腿 [裸露]"

[CNV_WotC_TMP_MGSV_Quiet_SW_Legs_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 腿 [狙击之狼]"

;
; Left Arm
;

[CNV_WotC_TMP_MGSV_Quiet_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - OG - 左臂"

[CNV_WotC_TMP_MGSV_Quiet_SW_LeftArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [钻石狗]"

[CNV_WotC_TMP_MGSV_Quiet_SW_LeftArmB_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 左臂 [XCom]"

;
; Right Arm
;

[CNV_WotC_TMP_MGSV_Quiet_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 右臂"

[CNV_WotC_TMP_MGSV_Quiet_SW_RightArm_F X2BodyPartTemplate]
DisplayName="合金装备5:静静 - 狙击之狼 - 右臂"
